import SectionLayout from '../Layouts/SectionLayout';

const AboutSection = () => {
  return (
    <SectionLayout about='about logum'>
      Детский, семейный центр «Стимул» заботится о гармоничном психологическом и интеллектуальном развитии и
      воспитании детей. Наш центр помогает своевременному созреванию всех психических функций ребенка от 3 до
      18 лет. Занятия направлены на развитие внимания, памяти, мышления и навыков общения для дальнейшей
      самореализации.
    </SectionLayout>
  );
};

export default AboutSection;
